insert into coach (nickname, password, education)
values
('포비', '포비', 'Captain'),
('제이슨', '제이슨', 'Captain'),
('제임스', '제임스', 'Android'),
('레아', '레아', 'Android'),
('디노', '디노', 'Android'),
('브라운', '브라운', 'BE'),
('구구', '구구', 'BE'),
('네오', '네오', 'BE'),
('브리', '브리', 'BE'),
('솔라', '솔라', 'BE'),
('저스틴', '저스틴', 'BE'),
('검프', '검프', 'BE'),
('공원', '공원', 'FE'),
('준', '준', 'FE'),
('크론', '크론', 'FE'),
('시지프', '시지프', 'FE'),
('워니', '워니', 'SS'),
('리사', '리사', 'SS'),
('왼손', '왼손', 'SS');

insert into crew (nickname, password)
values
    ('링크', '링크'),
    ('강산', '강산'),
    ('띠용', '띠용'),
    ('벡터', '벡터'),
    ('에드', '에드'),
    ('엠제이', '엠제이'),
    ('율무', '율무'),
    ('제프', '제프'),
    ('칼리', '칼리'),
    ('폰트', '폰트');